afl_output_rpc_request_48h/fuzzer01/crashes/id:000040,sig:06,src:000077,op:havoc,rep:2

<?xml version="1.0" encoding="utf-8"?><soap-env:Envelope xmlns:sorp-env="http://schemas.xmlsoap.org/soap/envelope/"c="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchemE" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">1910e%272180001</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:DeleteObject><?xml version="1.0" encoding="UTF-8"?><ParameterKey>354404K</ParameterKey></cwmp:DeleteObject></soap-env:Body></soap-env:Envelope>
